{
  "title": "عن {{company_name}}",
  "body": {
    "1": "مرحبًا بك في {{company_name}}، منصة البيانات المفتوحة الرئيسية التي تهدف إلى تمكين الباحثين والعلماء والممارسين وصناع السياسات والمجتمعات داخل الدول في الجنوب العالمي. مهمتنا هي تسهيل الوصول إلى البيانات القيمة، وتعزيز التعاون، وتعزيز التنمية المستدامة عبر مجموعات متنوعة من المجالات.",
    "2": "في {{company_name}}، نعتقد أن الوصول إلى البيانات هو سائق أساسي للتقدم. ندرك الإمكانات الهائلة الموجودة ضمن السجادة الغنية من المعلومات والمعرفة الموجودة في الجنوب العالمي. تعمل منصتنا كبوابة لفتح هذا الإمكانات من خلال توفير مستودع شامل للبيانات المفتوحة.",
    "3": "نحن ملتزمون بمبادئ الشفافية والانفتاح. جميع البيانات المتاحة على {{company_name}} قابلة للتنزيل بحرية، مما يمكن من سهولة مشاركتها واستخدامها من قبل مستخدمينا. نؤمن بقوة التعاون والتأثير الإيجابي الذي يمكن أن يكون له على المجتمعات. من خلال تشجيع مشاركة البيانات، نعزز البحث بين التخصصات، واتخاذ القرارات القائمة على الأدلة، والابتكار عبر العديد من القطاعات.",
    "4": "مشاركة المستخدم وبناء القدرات هما في صميم فلسفتنا. نحن نفهم أن مجتمعًا نابضًا بالحياة يكمن في قلب أي منصة ناجحة. توفر {{company_name}} ميزات تصور البيانات والنمذجة التفاعلية متعددة. من خلال هذه الميزات، نهدف إلى تشجيع المشاركة النشطة، وتبادل المعرفة، وتعزيز فهم أفضل للبيانات.",
    "5": "الوصول والتمويل هما الركائز الأساسية لمنصتنا. نحن نسعى جاهدين لضمان أن {{company_name}} يكون متاحًا للأفراد والمجتمعات في جميع أنحاء الجنوب العالمي. نعمل بنشاط على تعزيز إمكانية الوصول إلى المنصة، ومعالجة عوائق اللغة، واستيعاب البنى التحتية التكنولوجية المتنوعة. من خلال ذلك، نهدف إلى خلق مساحة شاملة حيث يمكن للمعرفة أن تتدفق بحرية، دون قيود جغرافية أو تقنية.",
    "6": "ونحن ندعوك للانضمام إلى مجتمعنا النابض بالحياة واستكشاف ثروة البيانات والمعرفة المتاحة على {{company_name}}. سواء كنت باحثًا يبحث عن رؤى قيمة، أو صانع سياسات يسعى لحلول قائمة على الأدلة، أو عضوًا في المجتمع متحمسًا لدفع التغيير الإيجابي، فإن منصتنا هنا لدعم رحلتك. دعونا نستخدم معًا قوة البيانات المفتوحة لتشكيل مستقبل أفضل للجنوب العالمي.",
    "footnote": {
      "welcome": "مرحبًا بك في {{company_name}}",
      "extra": "حيث تحول البيانات الاحتمالات"
    }
  }
}
