{
  "title": "حول {{company_name}}",
  "body": {
    "1": "مرحبًا بك في {{company_name}}، منصتك الرائدة للبيانات المفتوحة المصممة لتمكين الباحثين والعلماء والممارسين وصناع السياسات والمجتمعات في البلدان النامية في الجنوب العالمي. مهمتنا هي تسهيل الوصول إلى البيانات القيمة وتعزيز التعاون وتعزيز التنمية المستدامة عبر مختلف المجالات.",
    "2": "في {{company_name}}، نؤمن بأن الوصول إلى البيانات هو دافع أساسي للتقدم. نحن ندرك الإمكانات الهائلة التي تكمن في البيئة الغنية بالمعلومات والمعرفة في الجنوب العالمي. توفر منصتنا بوابة لفتح هذه الإمكانات من خلال توفير مستودع شامل للبيانات المفتوحة.",
    "3": "نحن ملتزمون بمبادئ الانفتاح والشفافية. جميع البيانات المتاحة على {{company_name}} قابلة للتنزيل مجانًا، مما يتيح سهولة المشاركة والاستخدام من قبل مستخدمينا. نحن نؤمن بقوة التعاون وتأثيره التحويلي على المجتمعات. من خلال تشجيع تبادل البيانات، نعزز البحث متعدد التخصصات واتخاذ القرارات المستندة إلى الأدلة والابتكار عبر قطاعات متعددة.",
    "4": "يعتبر تفاعل المستخدمين وبناء القدرات في صميم فلسفتنا. نحن ندرك أن المجتمع النابض بالحياة والمزدهر يكمن في قلب أي منصة ناجحة. توفر {{company_name}} العديد من ميزات التصور التفاعلي والنمذجة للبيانات. من خلال هذه الميزات، نهدف إلى تشجيع المشاركة الفعالة وتبادل المعرفة وتعزيز فهم أفضل للبيانات.",
    "5": "يعد الوصول والتوطين من الركائز الأساسية لمنصتنا. نسعى لضمان أن {{company_name}} تكون متاحة للأفراد والمجتمعات في الجنوب العالمي. نعمل بنشاط على تحسين الوصول إلى المنصة ومعالجة الحواجز اللغوية وتلبية البنى التحتية التكنولوجية المختلفة. من خلال القيام بذلك، نهدف إلى إنشاء مساحة شاملة حيث يمكن أن يتدفق المعرفة بحرية دون قيود جغرافية أو تقنية.",
    "6": "ندعوك للانضمام إلى مجتمعنا النابض بالحياة واستكشاف ثروة البيانات والمعرفة المتاحة على {{company_name}}. سواء كنت باحثًا يبحث عن رؤى قيمة، أو صانع سياسات يسعى إلى حلول مستندة إلى الأدلة، أو عضوًا في المجتمع شغوفًا بإحداث تغيير إيجابي، فإن منصتنا هنا لدعم رحلتك. معًا، دعونا نستغل قوة البيانات المفتوحة لصياغة مستقبل أكثر إشراقًا للجنوب العالمي.",
    "footnote": {
      "welcome": "مرحبًا بك في {{company_name}}",
      "extra": "حيث تحوّل البيانات الإمكانيات"
    }
  }
}
