{
  "title": "About {{company_name}}",
  "body": {
    "1": "Welcome to {{company_name}}, your premier open data platform designed to empower researchers, scholars, practitioners, policymakers, and communities within countries in the Global South. Our mission is to facilitate access to valuable data, foster collaboration, and promote sustainable development across diverse domains.",
    "2": "At {{company_name}}, we believe that access to data is a fundamental driver of progress. We recognize the immense potential that lies within the rich landscape of information and knowledge in the Global South. Our platform serves as a gateway to unlock this potential by providing a comprehensive repository of open data.",
    "3": "We are committed to the principles of openness and transparency. All the data available on {{company_name}} is freely downloadable, enabling easy sharing and utilization by our users. We firmly believe in the power of collaboration and its transformative impact on societies. By encouraging data sharing, we promote interdisciplinary research, evidence-based decision-making, and innovation across multiple sectors.",
    "4": "User engagement and capacity building are at the core of our philosophy. We understand that a vibrant and thriving community lies at the heart of any successful platform. {{company_name}} provides various interactive data visualization and modeling features. Through these features, we aim to encourage active participation, knowledge exchange, and foster a better understanding of the data.",
    "5": "Accessibility and localization are key pillars of our platform. We strive to ensure that {{company_name}} is accessible to individuals and communities across the Global South. We actively work towards enhancing platform accessibility, addressing language barriers, and accommodating diverse technological infrastructures. By doing so, we aim to create an inclusive space where knowledge can flow freely, unencumbered by geographical or technical limitations.",
    "6": "We invite you to join our vibrant community and explore the wealth of data and knowledge available on {{company_name}}. Whether you are a researcher seeking valuable insights, a policymaker in pursuit of evidence-based solutions, or a community member passionate about driving positive change, our platform is here to support your journey. Together, let us harness the power of open data to shape a brighter future for the Global South.",
    "footnote": {
      "welcome": "Welcome to {{company_name}}",
      "extra": "where data transforms possibilities"
    }
  }
}
