{
  "title": "Acerca de {{company_name}}",
  "body": {
    "1": "Bienvenido(a) a {{company_name}}, su principal plataforma de datos abiertos diseñada para empoderar a investigadores, académicos, profesionales, responsables de políticas y comunidades en los países del Sur Global. Nuestra misión es facilitar el acceso a datos valiosos, fomentar la colaboración y promover el desarrollo sostenible en diversos ámbitos.",
    "2": "En {{company_name}}, creemos que el acceso a los datos es un motor fundamental del progreso. Reconocemos el inmenso potencial que reside en el rico panorama de información y conocimiento en el Sur Global. Nuestra plataforma sirve como una puerta de entrada para desbloquear este potencial, proporcionando un repositorio integral de datos abiertos.",
    "3": "Estamos comprometidos con los principios de apertura y transparencia. Todos los datos disponibles en {{company_name}} son de descarga gratuita, lo que permite un fácil intercambio y utilización por parte de nuestros usuarios. Creemos firmemente en el poder de la colaboración y su impacto transformador en las sociedades. Al fomentar el intercambio de datos, promovemos la investigación interdisciplinaria, la toma de decisiones basada en evidencia y la innovación en múltiples sectores.",
    "4": "El compromiso de los usuarios y la creación de capacidades son el núcleo de nuestra filosofía. Entendemos que una comunidad vibrante y próspera está en el corazón de cualquier plataforma exitosa. {{company_name}} ofrece diversas funciones interactivas de visualización y modelado de datos. A través de estas funciones, buscamos fomentar la participación activa, el intercambio de conocimientos y una mejor comprensión de los datos.",
    "5": "La accesibilidad y la localización son pilares clave de nuestra plataforma. Nos esforzamos por garantizar que {{company_name}} sea accesible para personas y comunidades en todo el Sur Global. Trabajamos activamente para mejorar la accesibilidad de la plataforma, superar las barreras lingüísticas y acomodar diversas infraestructuras tecnológicas. Al hacerlo, buscamos crear un espacio inclusivo donde el conocimiento pueda fluir libremente, sin limitaciones geográficas o técnicas.",
    "6": "Le invitamos a unirse a nuestra vibrante comunidad y explorar la riqueza de datos y conocimientos disponibles en {{company_name}}. Ya sea usted un investigador en busca de ideas valiosas, un responsable de políticas en busca de soluciones basadas en evidencia, o un miembro de la comunidad apasionado por impulsar el cambio positivo, nuestra plataforma está aquí para apoyar su viaje. Juntos, aprovechemos el poder de los datos abiertos para moldear un futuro más brillante para el Sur Global.",
    "footnote": {
      "team": "Nuestro Equipo",
      "welcome": "le da la bienvenida a {{company_name}}",
      "extra": "donde los datos transforman posibilidades"
    }
  }
}
