{
  "title": "À propos de {{company_name}}",
  "body": {
    "1": "Bienvenue chez {{company_name}}, votre plateforme de données ouvertes de premier plan conçue pour autonomiser les chercheurs, les universitaires, les praticiens, les décideurs politiques et les communautés des pays du Sud global. Notre mission est de faciliter l'accès à des données précieuses, de favoriser la collaboration et de promouvoir le développement durable dans divers domaines.",
    "2": "Chez {{company_name}}, nous croyons que l'accès aux données est un moteur fondamental du progrès. Nous reconnaissons l'immense potentiel qui réside dans le riche paysage d'informations et de connaissances du Sud global. Notre plateforme sert de porte d'entrée pour débloquer ce potentiel en fournissant un référentiel complet de données ouvertes.",
    "3": "Nous nous engageons aux principes d'ouverture et de transparence. Toutes les données disponibles sur {{company_name}} sont téléchargeables gratuitement, permettant un partage et une utilisation faciles par nos utilisateurs. Nous croyons fermement au pouvoir de la collaboration et à son impact transformateur sur les sociétés. En encourageant le partage de données, nous promouvons la recherche interdisciplinaire, la prise de décision basée sur des preuves et l'innovation dans de multiples secteurs.",
    "4": "L'engagement des utilisateurs et le renforcement des capacités sont au cœur de notre philosophie. Nous comprenons qu'une communauté dynamique et florissante est au cœur de toute plateforme réussie. {{company_name}} propose diverses fonctionnalités interactives de visualisation et de modélisation des données. Grâce à ces fonctionnalités, nous visons à encourager la participation active, l'échange de connaissances et à favoriser une meilleure compréhension des données.",
    "5": "L'accessibilité et la localisation sont des piliers clés de notre plateforme. Nous nous efforçons de garantir que {{company_name}} soit accessible aux individus et aux communautés du Sud global. Nous travaillons activement à améliorer l'accessibilité de la plateforme, à surmonter les barrières linguistiques et à répondre aux diverses infrastructures technologiques. Ce faisant, nous visons à créer un espace inclusif où le savoir peut circuler librement, sans être entravé par des limitations géographiques ou techniques.",
    "6": "Nous vous invitons à rejoindre notre communauté dynamique et à explorer la richesse des données et des connaissances disponibles sur {{company_name}}. Que vous soyez un chercheur à la recherche d'informations précieuses, un décideur politique à la recherche de solutions basées sur des preuves ou un membre de la communauté passionné par la promotion du changement positif, notre plateforme est là pour soutenir votre parcours. Ensemble, utilisons la puissance des données ouvertes pour façonner un avenir meilleur pour le Sud global.",
    "footnote": {
      "welcome": "Bienvenue chez {{company_name}}",
      "extra": "où les données transforment les possibilités"
    }
  }
}
