{
  "title": "À propos de {{company_name}}",
  "body": {
    "1": "Bienvenue sur {{company_name}}, votre plateforme de données ouvertes de premier plan conçue pour autonomiser les chercheurs, les universitaires, les praticiens, les décideurs politiques et les communautés des pays du Sud. Notre mission est de faciliter l'accès à des données précieuses, de favoriser la collaboration et de promouvoir le développement durable dans divers domaines.",
    "2": "Chez {{company_name}}, nous croyons que l'accès aux données est un moteur fondamental du progrès. Nous reconnaissons l'immense potentiel qui réside dans le riche paysage d'informations et de connaissances des pays du Sud. Notre plateforme sert de passerelle pour libérer ce potentiel en fournissant un référentiel complet de données ouvertes.",
    "3": "Nous sommes engagés aux principes d'ouverture et de transparence. Toutes les données disponibles sur {{company_name}} sont librement téléchargeables, permettant un partage et une utilisation faciles par nos utilisateurs. Nous croyons fermement au pouvoir de la collaboration et à son impact transformateur sur les sociétés. En encourageant le partage des données, nous favorisons la recherche interdisciplinaire, la prise de décisions fondées sur des preuves et l'innovation dans de multiples secteurs.",
    "4": "L'engagement des utilisateurs et le renforcement des capacités sont au cœur de notre philosophie. Nous comprenons qu'une communauté dynamique et prospère est au cœur de tout succès de plateforme. {{company_name}} propose diverses fonctionnalités interactives de visualisation et de modélisation de données. Grâce à ces fonctionnalités, nous visons à encourager la participation active, l'échange de connaissances et à favoriser une meilleure compréhension des données.",
    "5": "L'accessibilité et la localisation sont les piliers de notre plateforme. Nous nous efforçons de garantir que {{company_name}} soit accessible aux individus et aux communautés du Sud. Nous travaillons activement à améliorer l'accessibilité de la plateforme, à surmonter les barrières linguistiques et à adapter les infrastructures technologiques diverses. Ce faisant, nous visons à créer un espace inclusif où les connaissances peuvent circuler librement, sans être entravées par des limitations géographiques ou techniques.",
    "6": "Nous vous invitons à rejoindre notre communauté dynamique et à explorer la richesse des données et des connaissances disponibles sur {{company_name}}. Que vous soyez un chercheur à la recherche d'informations précieuses, un décideur politique à la recherche de solutions fondées sur des preuves ou un membre de la communauté passionné par le changement positif, notre plateforme est là pour soutenir votre parcours. Ensemble, utilisons la puissance des données ouvertes pour façonner un avenir meilleur pour le Sud.",
    "footnote": {
      "team": "Notre Équipe",
      "welcome": "vous accueille sur {{company_name}}",
      "extra": "où les données transforment les possibilités"
    }
  }
}
