{
  "title": "{{company_name}} के बारे में",
  "body": {
    "1": "आपका स्वागत है {{company_name}} में, आपका प्रमुख ओपन डेटा प्लेटफार्म जो शोधकर्ताओं, विद्वानों, प्रैक्टिशनर्स, नीति-निर्माताओं और वैश्विक दक्षिण के देशों की समुदायों को सशक्त बनाने के लिए डिज़ाइन किया गया है। हमारा मिशन मूल्यवान डेटा की पहुंच को सुविधाजनक बनाना, सहयोग को बढ़ावा देना, और विविध क्षेत्रों में सतत विकास को बढ़ावा देना है।",
    "2": "{{company_name}} में, हम मानते हैं कि डेटा की पहुंच प्रगति का एक महत्वपूर्ण प्रेरक है। हम दक्षिणी देशों के समृद्ध सूचना और ज्ञान के परिदृश्य में निहित अपार संभावनाओं को पहचानते हैं। हमारा प्लेटफ़ॉर्म इन संभावनाओं को अनलॉक करने के लिए एक द्वार के रूप में कार्य करता है, जो एक व्यापक ओपन डेटा रिपॉजिटरी प्रदान करता है।",
    "3": "हम पारदर्शिता और खुलापन के सिद्धांतों के प्रति प्रतिबद्ध हैं। {{company_name}} पर उपलब्ध सभी डेटा मुफ्त डाउनलोड के लिए उपलब्ध है, जिससे हमारे उपयोगकर्ताओं द्वारा इसे साझा करना और उपयोग करना आसान हो जाता है। हम सहयोग की शक्ति और उसके समाजों पर परिवर्तनकारी प्रभाव में दृढ़ता से विश्वास करते हैं। डेटा साझा करने को प्रोत्साहित करके, हम बहु-विषयक शोध, साक्ष्य-आधारित निर्णय-निर्माण और कई क्षेत्रों में नवाचार को बढ़ावा देते हैं।",
    "4": "उपयोगकर्ता सहभागिता और क्षमता निर्माण हमारे दर्शन के केंद्र में है। हम समझते हैं कि एक जीवंत और फलते-फूलते समुदाय के बिना कोई भी प्लेटफ़ॉर्म सफल नहीं हो सकता है। {{company_name}} विभिन्न इंटरैक्टिव डेटा विज़ुअलाइज़ेशन और मॉडलिंग फीचर्स प्रदान करता है। इन सुविधाओं के माध्यम से, हम सक्रिय भागीदारी, ज्ञान विनिमय को प्रोत्साहित करने और डेटा की बेहतर समझ को बढ़ावा देने का लक्ष्य रखते हैं।",
    "5": "सुलभता और स्थानीयकरण हमारे प्लेटफ़ॉर्म के मुख्य स्तंभ हैं। हम सुनिश्चित करने के लिए प्रयासरत हैं कि {{company_name}} वैश्विक दक्षिण के देशों के व्यक्तियों और समुदायों के लिए सुलभ हो। हम प्लेटफ़ॉर्म की सुलभता को बढ़ाने, भाषा अवरोधों को दूर करने और विविध तकनीकी अवसंरचनाओं को समायोजित करने की दिशा में सक्रिय रूप से काम कर रहे हैं। ऐसा करके, हम एक समावेशी स्थान बनाने का लक्ष्य रखते हैं जहाँ ज्ञान बिना भौगोलिक या तकनीकी बाधाओं के स्वतंत्र रूप से प्रवाहित हो सके।",
    "6": "हम आपको हमारे जीवंत समुदाय में शामिल होने और {{company_name}} पर उपलब्ध डेटा और ज्ञान की समृद्धि का अन्वेषण करने के लिए आमंत्रित करते हैं। चाहे आप एक शोधकर्ता हों जो मूल्यवान अंतर्दृष्टि की तलाश में हों, एक नीति-निर्माता हों जो साक्ष्य-आधारित समाधान की तलाश में हों, या एक समुदाय सदस्य हों जो सकारात्मक बदलाव लाने के लिए उत्सुक हों, हमारा प्लेटफार्म आपकी यात्रा का समर्थन करने के लिए यहां है। साथ में, आइए खुले डेटा की शक्ति का उपयोग करके वैश्विक दक्षिण के लिए एक उज्जवल भविष्य का निर्माण करें।",
    "footnote": {
      "team": "हमारी टीम",
      "welcome": "{{company_name}} में आपका स्वागत करती है",
      "extra": "जहां डेटा संभावनाओं को बदलता है"
    }
  }
}
