{
  "title": "{{company_name}} के बारे में",
  "body": {
    "1": "{{company_name}} में आपका स्वागत है, आपका प्रमुख खुले डेटा प्लेटफ़ॉर्म जो ग्लोबल साउथ के देशों में शोधकर्ताओं, विद्वानों, प्रैक्टिशनर्स, नीतिनिर्माताओं, और समुदायों को सशक्त करने के लिए डिज़ाइन किया गया है। हमारा मिशन मूल्यवान डेटा तक पहुंच को सुगम बनाना, सहयोग प्रोत्साहित करना, और विभिन्न क्षेत्रों में टिकाऊ विकास को प्रोत्साहित करना है।",
    "2": "{{company_name}} में, हमें यह मानना है कि डेटा तक पहुंच प्रगति का एक मौलिक चालक है। हम ग्लोबल साउथ में मौजूद जानकारी और ज्ञान के इस धागे में मौजूद समृद्ध विविधता के भीतर अत्यधिक क्षमता को पहचानते हैं। हमारा प्लेटफ़ॉर्म इस संभावना को अनलॉक करने के लिए एक समृद्ध खुले डेटा की सम्पूर्ण भंडार के रूप में कार्य करता है।",
    "3": "हम खुलापन और पारदर्शिता के सिद्धांतों के प्रति प्रतिबद्ध हैं। {{company_name}} पर उपलब्ध सभी डेटा मुफ्त डाउनलोड किया जा सकता है, जिससे हमारे उपयोगकर्ताओं द्वारा आसान साझा और उपयोग किया जा सकता है। हम सहयोग की शक्ति में मानते हैं और समाजों पर इसका परिवर्तनात्मक प्रभाव हो सकता है। डेटा को साझा करने के लिए प्रोत्साहित करके, हम अन्तविज्ञानी शोध, प्रमाणित निर्णय लेने, और कई क्षेत्रों में नवाचार को प्रोत्साहित करते हैं।",
    "4": "उपयोगकर्ता बंधुत्व और क्षमता निर्माण हमारे दर्शन के केंद्र में हैं। हम यह समझते हैं कि किसी भी सफल प्लेटफ़ॉर्म के हृदय में एक जीवंत और प्रफुल्लित समुदाय होता है। {{company_name}} विभिन्न इंटरैक्टिव डेटा विज़ुअलाइज़ेशन और मॉ लिंग विशेषताओं प्रदान करता है। इन विशेषताओं के माध्यम से, हम सक्रिय भागीदारी, ज्ञान आदान-प्रदान, और डेटा के बेहतर अभिप्राय को बढ़ावा देने का उद्देश्य रखते हैं।",
    "5": "पहुंचनीयता और स्थानीयकरण हमारे प्लेटफ़ॉर्म के मुख्य स्तंभ हैं। हम सुनिश्चित करने का प्रयास करते हैं कि {{company_name}} ग्लोबल साउथ में व्यक्तियों और समुदायों के लिए पहुंचनीय हो। हम प्लेटफ़ॉर्म पहुंचनीयता को बढ़ाने, भाषा बाधाओं का समाधान करने, और विविध प्रौद्योगिकी ढांचे को समर्थित करने के लिए सक्रिय रूप से काम करते हैं। इसके द्वारा, हम एक समावेशी अंतरिक्ष बनाने का उद्देश्य रखते हैं जहाँ ज्ञान बिना किसी भौगोलिक या तकनीकी सीमाओं के मुक्त रूप से प्रवाहित कर सकता है।",
    "6": "हम आपको हमारे जीवंत समुदाय में शामिल होने और {{company_name}} पर उपलब्ध डेटा और ज्ञान के धन का अन्वेषण करने के लिए आमंत्रित करते हैं। चाहे आप मूल्यवान अनुसंधान खोज रहे हैं, प्रमाण-आधारित समाधानों की खोज में नीतिनिर्माता हैं, या सकारात्मक परिवर्तन को बढ़ावा देने के लिए प्रेषित समुदाय सदस्य हैं, हमारा प्लेटफ़ॉर्म आपकी यात्रा का समर्थन करने के लिए यहाँ है। एक साथ, चलें, हम खुले डेटा की शक्ति का उपयोग करके ग्लोबल साउथ के लिए एक और उज्जवल भविष्य को आकार दें।",
    "footnote": {
      "welcome": "{{company_name}} में आपका स्वागत है",
      "extra": "जहां डेटा संभावनाओं को परिवर्तित करता है"
    }
  }
}
