{
  "title": "Sobre a {{company_name}}",
  "body": {
    "1": "Bem-vindo(a) à {{company_name}}, sua principal plataforma de dados abertos projetada para capacitar pesquisadores, acadêmicos, profissionais, formuladores de políticas e comunidades nos países do Sul Global. Nossa missão é facilitar o acesso a dados valiosos, promover a colaboração e incentivar o desenvolvimento sustentável em diversos domínios.",
    "2": "Na {{company_name}}, acreditamos que o acesso aos dados é um impulsionador fundamental do progresso. Reconhecemos o imenso potencial que reside no rico universo de informações e conhecimentos existentes no Sul Global. Nossa plataforma serve como um portal para desbloquear esse potencial, fornecendo um repositório abrangente de dados abertos.",
    "3": "Estamos comprometidos com os princípios da abertura e transparência. Todos os dados disponíveis na {{company_name}} são livremente baixáveis, permitindo o compartilhamento e a utilização fácil por nossos usuários. Acreditamos firmemente no poder da colaboração e no impacto transformador que ela pode ter nas sociedades. Ao incentivar o compartilhamento de dados, promovemos a pesquisa interdisciplinar, a tomada de decisões baseada em evidências e a inovação em múltiplos setores.",
    "4": "O engajamento do usuário e o desenvolvimento de capacidades estão no cerne de nossa filosofia. Entendemos que uma comunidade vibrante e próspera é fundamental para qualquer plataforma de sucesso. A {{company_name}} oferece várias características interativas de visualização e modelagem de dados. Através dessas características, nosso objetivo é incentivar a participação ativa, a troca de conhecimentos e promover uma melhor compreensão dos dados.",
    "5": "A acessibilidade e a localização são pilares-chave de nossa plataforma. Nos esforçamos para garantir que a {{company_name}} seja acessível a indivíduos e comunidades em todo o Sul Global. Trabalhamos ativamente para melhorar a acessibilidade da plataforma, enfrentar as barreiras linguísticas e acomodar diversas infraestruturas tecnológicas. Ao fazer isso, nosso objetivo é criar um espaço inclusivo onde o conhecimento possa fluir livremente, sem limitações geográficas ou técnicas.",
    "6": "Convidamos você a se juntar à nossa comunidade vibrante e explorar a riqueza de dados e conhecimentos disponíveis na {{company_name}}. Seja você um pesquisador em busca de insights valiosos, um formulador de políticas em busca de soluções baseadas em evidências ou um membro da comunidade apaixonado por impulsionar mudanças positivas, nossa plataforma está aqui para apoiar sua jornada. Juntos, vamos aproveitar o poder dos dados abertos para moldar um futuro mais brilhante para o Sul Global.",
    "footnote": {
      "welcome": "Bem-vindo(a) à {{company_name}}",
      "extra": "onde os dados transformam possibilidades"
    }
  }
}
