{
  "title": "Sobre {{company_name}}",
  "body": {
    "1": "Bem-vindo à {{company_name}}, sua principal plataforma de dados abertos projetada para capacitar pesquisadores, acadêmicos, praticantes, formuladores de políticas e comunidades nos países do Sul Global. Nossa missão é facilitar o acesso a dados valiosos, fomentar a colaboração e promover o desenvolvimento sustentável em diversos domínios.",
    "2": "Na {{company_name}}, acreditamos que o acesso a dados é um motor fundamental do progresso. Reconhecemos o imenso potencial que reside no rico panorama de informações e conhecimento no Sul Global. Nossa plataforma serve como um portal para desbloquear esse potencial, fornecendo um repositório abrangente de dados abertos.",
    "3": "Estamos comprometidos com os princípios de abertura e transparência. Todos os dados disponíveis na {{company_name}} são livremente descarregáveis, permitindo um fácil compartilhamento e utilização pelos nossos usuários. Acreditamos firmemente no poder da colaboração e em seu impacto transformador nas sociedades. Ao encorajar o compartilhamento de dados, promovemos a pesquisa interdisciplinar, a tomada de decisões baseada em evidências e a inovação em múltiplos setores.",
    "4": "O engajamento dos usuários e a capacitação são o cerne da nossa filosofia. Entendemos que uma comunidade vibrante e próspera está no coração de qualquer plataforma bem-sucedida. A {{company_name}} oferece várias funcionalidades interativas de visualização e modelagem de dados. Através dessas funcionalidades, visamos encorajar a participação ativa, a troca de conhecimentos e fomentar uma melhor compreensão dos dados.",
    "5": "A acessibilidade e a localização são pilares fundamentais da nossa plataforma. Esforçamo-nos para garantir que a {{company_name}} seja acessível a indivíduos e comunidades no Sul Global. Trabalhamos ativamente para melhorar a acessibilidade da plataforma, superar as barreiras linguísticas e acomodar diversas infraestruturas tecnológicas. Ao fazê-lo, visamos criar um espaço inclusivo onde o conhecimento pode fluir livremente, sem ser limitado por barreiras geográficas ou técnicas.",
    "6": "Convidamos você a se juntar à nossa comunidade vibrante e explorar a riqueza de dados e conhecimentos disponíveis na {{company_name}}. Seja você um pesquisador buscando insights valiosos, um formulador de políticas em busca de soluções baseadas em evidências ou um membro da comunidade apaixonado por promover mudanças positivas, nossa plataforma está aqui para apoiar sua jornada. Juntos, vamos aproveitar o poder dos dados abertos para moldar um futuro mais brilhante para o Sul Global.",
    "footnote": {
      "welcome": "Bem-vindo à {{company_name}}",
      "extra": "onde os dados transformam possibilidades"
    }
  }
}
