{
  "title": "Kuhusu {{company_name}}",
  "body": {
    "1": "Karibu katika {{company_name}}, jukwaa lako kuu la data zilizofunguliwa iliyoundwa ili kuwawezesha watafiti, wasomi, wataalamu, wanaofanya sera, na jamii ndani ya nchi za Kusini mwa Dunia. Malengo yetu ni kurahisisha upatikanaji wa data muhimu, kukuza ushirikiano, na kuchochea maendeleo endelevu katika maeneo mbalimbali.",
    "2": "Katika {{company_name}}, tunaamini kuwa upatikanaji wa data ni dereva muhimu wa maendeleo. Tunatambua uwezekano mkubwa uliopo ndani ya kitambaa tajiri cha habari na maarifa kilichopo Kusini mwa Dunia. Jukwaa letu linatumika kama lango la kufungua uwezekano huu kwa kutoa hifadhi kamili ya data zilizofunguliwa.",
    "3": "Tunaahidi kuzingatia kanuni za uwazi na uwazi. Data zote zilizopo kwenye {{company_name}} zinaweza kupakuliwa bure, kurahisisha kushiriki na matumizi na watumiaji wetu. Tunasadiki kwa dhati katika nguvu ya ushirikiano na athari ya mabadiliko inayoweza kuwa nayo kwenye jamii. Kwa kukuza kushiriki kwa data, tunakuza utafiti wa kitaalamu, maamuzi yanayotokana na ushahidi, na uvumbuzi katika sekta mbalimbali.",
    "4": "Ushawishi wa mtumiaji na ujenzi wa uwezo viko katika msingi wa falsafa yetu. Tunaelewa kuwa jamii inayojaa na yenye mafanikio ni moyo wa jukwaa lolote la mafanikio. {{company_name}} hutoa vipengele mbalimbali vya kubadilishana na kuvuta data. Kupitia vipengele hivi, tunalenga kukuza ushiriki wa kazi, kubadilishana maarifa, na kuchochea uelewa bora wa data.",
    "5": "Upatikanaji na uwekaji mahali ni nguzo muhimu za jukwaa letu. Tunajitahidi kuhakikisha kuwa {{company_name}} inapatikana kwa watu binafsi na jamii kote Kusini mwa Dunia. Tunafanya kazi kwa bidii kuboresha upatikanaji wa jukwaa, kushughulikia vikwazo vya lugha, na kufikia miundombinu mbalimbali ya kiteknolojia. Kwa kufanya hivyo, tunalenga kuunda nafasi ya pamoja ambapo maarifa yanaweza kusambaa kwa uhuru, bila kizuizi cha kijiografia au kiufundi.",
    "6": "Tunakualika kujiunga na jamii yetu yenye shauku na kuchunguza utajiri wa data na maarifa yanayopatikana kwenye {{company_name}}. Iwe wewe ni mtafiti unayetafuta ufahamu muhimu, mtunga sera anayetafuta suluhisho zinazotokana na ushahidi, au mwanachama wa jamii anayependa kuendesha mabadiliko chanya, jukwaa letu liko hapa kuunga mkono safari yako. Pamoja, hebu tutumie nguvu ya data zilizofunguliwa kuunda mustakabali mzuri zaidi kwa Kusini mwa Dunia.",
    "footnote": {
      "welcome": "Karibu katika {{company_name}}",
      "extra": "ambapo data hufanya mabadiliko yawezekane"
    }
  }
}
