{
  "title": "Kuhusu {{company_name}}",
  "body": {
    "1": "Karibu kwenye {{company_name}}, jukwaa lako kuu la data huria lililoundwa kuwawezesha watafiti, wasomi, wataalamu, watunga sera, na jamii katika nchi za Kusini mwa Dunia. Dhamira yetu ni kuwezesha upatikanaji wa data muhimu, kukuza ushirikiano, na kuendeleza maendeleo endelevu katika nyanja mbalimbali.",
    "2": "Katika {{company_name}}, tunaamini kuwa upatikanaji wa data ni kichocheo cha msingi cha maendeleo. Tunatambua uwezo mkubwa ulioko katika mazingira tajiri ya habari na maarifa katika Kusini mwa Dunia. Jukwaa letu linatumika kama lango la kufungua uwezo huu kwa kutoa hazina kamili ya data huria.",
    "3": "Tumejitolea kwa kanuni za uwazi na uwazi. Data zote zinazopatikana kwenye {{company_name}} zinapatikana kwa urahisi, na hivyo kuwezesha kushiriki na kutumia kwa urahisi na watumiaji wetu. Tunaamini kwa dhati katika nguvu ya ushirikiano na athari yake ya kubadilisha jamii. Kwa kuhimiza kushiriki data, tunakuza utafiti wa taaluma nyingi, maamuzi ya msingi ya ushahidi, na uvumbuzi katika sekta nyingi.",
    "4": "Ushiriki wa watumiaji na ujenzi wa uwezo ni kiini cha falsafa yetu. Tunaelewa kuwa jamii yenye nguvu na yenye mafanikio iko katika moyo wa jukwaa lolote lenye mafanikio. {{company_name}} inatoa vipengele mbalimbali vya mwingiliano vya uwasilishaji na uundaji wa data. Kupitia vipengele hivi, tunalenga kuhimiza ushiriki wa kiutendaji, kubadilishana maarifa, na kukuza uelewa bora wa data.",
    "5": "Upatikanaji na utafsiri ni nguzo muhimu za jukwaa letu. Tunajitahidi kuhakikisha kwamba {{company_name}} inapatikana kwa watu binafsi na jamii kote Kusini mwa Dunia. Tunafanya kazi kwa bidii kuboresha upatikanaji wa jukwaa, kushinda vikwazo vya lugha, na kuendana na miundombinu ya teknolojia mbalimbali. Kwa kufanya hivyo, tunalenga kuunda nafasi jumuishi ambapo maarifa yanaweza kutiririka kwa uhuru, bila kuwekewa mipaka na vikwazo vya kijiografia au kiufundi.",
    "6": "Tunakuomba ujiunge na jamii yetu yenye nguvu na kuchunguza utajiri wa data na maarifa yanayopatikana kwenye {{company_name}}. Iwe wewe ni mtafiti unayetafuta maarifa ya thamani, mtunga sera unayetafuta suluhisho la msingi la ushahidi, au mwanajamii anayevutiwa na kuleta mabadiliko chanya, jukwaa letu liko hapa kusaidia safari yako. Pamoja, tutumie nguvu ya data huria kuunda mustakabali mzuri kwa Kusini mwa Dunia.",
    "footnote": {
      "team": "Timu Yetu",
      "welcome": "inakukaribisha kwenye {{company_name}}",
      "extra": "ambapo data hubadilisha uwezekano"
    }
  }
}
